{
  "blogs": [
    {
      "title": "Deixar Mark Fisher ir. Sobre fantasmas, nostalgia e luto.",
      "body": "Quatro anos após sua morte, a figura de Mark Fisher se vê ameaçada por uma situação paradoxal. Por um lado, grande parte de sua obra inspira o combate à vã nostalgia da esquerda e à mistificação inoperante de suas estratégias tradicionais, e encoraja o projeto emancipador a se reconectar com seu espírito utópico perdido e a manter seu olhar fixo no futuro. Por outro lado, a recepção e a popularidade de sua obra correm o risco de se converterem em uma elegia indefinida no tempo, um louvor vazio a essa grande figura messiânica que momentaneamente nos lembrou do que éramos capazes, mas que, como todo profeta maldito, partiu antes do tempo, nos deixando confusos e desamparados.\n\nCuriosamente, Fisher sempre considerou as tiradas de Nick Land contra a esquerda acadêmica como um dos mais acertados diagnósticos desta condição terminal da imaginação política. Para Land, o capitalismo é sempre a última força irredutível de inovação e progresso e, portanto, o anticapitalismo se refugia na posição contraditória de pedir ao tempo que se detenha. “Daí o silogismo Miserabilista Transcendental:“, afirma Land, “o tempo está do lado do capitalismo, o capitalismo é tudo que me entristece, então o tempo deve ser mau.”[1]. Naturalmente, Nick Land concorda plenamente com o miserabilista na afirmação de que “o tempo está do lado do capitalismo”, uma reformulação se possível ontologicamente mais sinistra do clássico tatcherista “não há alternativa”. É contra esse fatalismo dogmático, contra Land e contra a esquerda miserabilista, que fundamentalmente Mark Fisher escrevia.\n\nÉ por isso que Fisher afirmou que “Land é o tipo de antagonista que a esquerda necessita”, precisamente pelo caráter incisivo e implacável de suas críticas contra as escleroses da esquerda contemporânea. Mas longe de cair na teleologia apocalíptica de Land, que apenas se dedica a anunciar a dissolução do humano no interior de um capitalismo maquínico inumano e desinibido, Fisher nos lembra que os impulsos de desterritorialização do mercado vêm sempre acompanhados de impulsos opostos de reterritorialização e que, portanto, o capitalismo nunca pode perder sua face humana. “O verdadeiro futuro não tinha nada a ver com o Capital se desfazendo de sua máscara de látex para revelar a morte maquínica que havia por trás dele; era antes o contrário: New Sincerity, computadores da Apple vendidos com pop fofinho e kitsch.”[2] A tarefa da esquerda residiria precisamente em mostrar que o capitalismo não é futurista o suficiente, não é inovador o suficiente, e confinou o impulso libidinal por um mundo melhor no desejo desesperado de consumir produtos cada vez menos diferentes, exaltados pela aura enganosa de simplicidade e sinceridade do iPhone, mas incapazes de redirecionar a potencialidade da tecnologia para melhorar efetivamente nossas condições de vida, ou mesmo evitar que elas se deteriorem ainda mais. De tal forma que, explica Fisher seguindo Badiou, “um anticapitalismo efetivo deve ser um rival do capital, não uma resposta reativa ao capitalismo.”[3].\n\nO paradoxo surge quando, ao examinarmos os momentos mais esperançosos de Fisher, não se pode evitar de observar um certo otimismo paralelo à diversidade de movimentos e forças políticas que sugiram na esteira da crise econômica de 2008. Incorrendo em uma abstração um tanto injusta, pode-se afirmar que grande parte desse novo impulso político da década passada se situava contra o miserabilismo da Terceira Via social-democrata e o purismo extremista da esquerda marginal, ambos assentados em lados opostos do mesmo falso dilema entre capitalismo e terrorismo, talvez o mais pernicioso esquema ideológico do projeto neoliberal. Ao fim e ao cabo, o falecimento de Fisher assustadoramente coincide com o início da decadência e do recuo desse momento político. Nosso problema ao ler Fisher hoje em dia é que esse mundo não é mais o nosso. Nosso contexto atual, em que nos encontramos no auge da crescente popularização e divulgação da obra de Fisher em espanhol, coincide plenamente com a decadência e dissolução de grande parte desses movimentos políticos, de Bernie Sanders a Jeremy Corbin, passando pelo Syriza e o declínio do Podemos, com o aparente fechamento de um otimismo com o qual é impossível não contextualizar sua obra.\n\nSeguindo essa linha, é pertinente perguntar por que Mark Fisher tem contado com tanto prestígio no mundo de língua espanhola nos últimos anos, justamente após sua morte. A maior parte das traduções e publicações de sua obra em nosso idioma vieram a luz nos últimos três ou quatro anos. E a questão se torna ainda mais conveniente se levarmos em conta que foi justamente nesse período de tempo que testemunhados o desmoronamento e a derrota de boa parte dos impulsos políticos em que Fisher havia concretizado suas esperanças nas poucas vezes em que lhe foi permitido fazê-lo. Ainda é muito cedo para julgar quais possibilidades foram deixadas em aberto após a década que está terminando, mas não há dúvida de que estamos, ou pelo menos assim o percebemos, em um momento de fechamento de oportunidade e exaustão de ação e imaginação política. E o que é ainda mais assustador: a crise de legitimidade das democracias liberais e o modelo neoliberal global podem ter alimentado os impulsos opostos da extrema direita e o atavismo etnonacionalista, desencadeados precisamente há quatros anos, após Brexit e a eleição de Donald Trump. A pergunta nos assombra como um fantasma:  por que Fisher foi posto tão em voga agora? O que Fisher pode nos trazer neste contexto?\n\nUma primeira resposta possível é um tanto maliciosa, e tem a ver com o retorno da lógica do fracasso, em que a deterioração dessa oportunidade vem acompanhada de um olhar nostálgico sobre a abertura que tão dramaticamente desperdiçamos. Sem necessidade de ser profeta da desgraça, o risco de transformar Fisher no narrador melancólico de nossas esperanças recentemente frustradas não faria mais do que reconduzir sua leitura à uma lógica do fracasso e um fetichismo da derrota que ele rejeitou com tanta veemência. Fisher como arauto da década passada, a década perdida, eterno fantasma que nos recorda o que podíamos ter alcançado e o quão retumbantemente falhamos, ou pior: falhamos com ele.\n\nMas uma segunda resposta, e certamente a adequada, consiste em que faz pouca diferença quando ou por que um autor se torna popular, na medida em que sejamos capazes de nos livrar da tendência anquilosada de o reduzir ao seu contexto. Fisher seguirá sendo atual enquanto formos capazes de remontar e ajustar seus ensinamentos à nossa conjuntura política e histórica concreta com independência, isso é de suma importância, quer esta seja a nossa ou a de alguns anos mais tarde. Isso consistiria em animar uma certa consciência intempestiva da necessidade de passar por cima do tempo, e do aparente campo de possibilidades do real, de recuperar o impulso utópico do futurismo e da inovação para a esquerda, uma tarefa especialmente complexa quando estes termos estão tão fortemente associados com o tecno-utopismo delirante e à louca aceleração da circulação de lixo inútil. Eu me atreveria a dizer que essa é uma das suas lições mais importantes.\n\nA última traição contra Fisher seria pensar que o tempo o matou, que suas esperanças se provaram infundadas porque o capitalismo, como todos sabem, sempre vence. Seria convertê-lo em um fantasma de sua hauntologia, na qual não necessariamente perdemos um momento histórico específico, mas caímos cúmplices no ambiente generalizado de perda e nostalgia, onde tudo o que se pode imaginar no futuro aparece sob o disfarce do passado, como Fisher recordava com suas críticas mordazes sobre Star Wars (George Lucas, 1977). Tudo o que se oriente para um mundo melhor é ingênuo, como talvez Fisher tenha sido ingênuo. Mas a verdade última, lembra-nos esse espírito miserabilista que nos persegue, é a mesma que a morte de Fisher: a derrota perante o tempo, a hora do lamento e do rancor.\n\nHá uma passagem de Fisher que é impossível ler sem entender como uma sinistra premonição sobre sua própria morte, como se nos falasse do além sobre nossa relação com sua vida e sua obra: “A hauntologia pode então ser construída como um luto fracassado. Trata-se de se recusar a deixar o seu fantasma ir – o que as vezes é o mesmo –, a recusa do fantasma em nos abandonar. O espectro não permitirá que nos acomodemos nas satisfações medíocres que podemos colher em um mundo governado pelo realismo capitalista.”[4]. Aprender com Mark Fisher consiste em deixar seu fantasma ir, no sentido específico do vocábulo em inglês [“to give up”] que implica a abdicação de uma tarefa impossível ou de uma apropriação indébita de algo que em última instância não nos pertence, mas que não somos capazes de abandonar. Mas na hauntologia “não está em jogo o desaparecimento de um objeto particular. O que desapareceu é uma tendência, uma trajetória virtual.”[5]. Deixar Mark Fisher ir não é esquecer Mark Fisher, a necessidade de se tornar independente de uma leitura hauntológica de sua obra não é, nem de longe, abandonar qualquer leitura. É, pelo contrário, abandonar a interpretação vazia e inoperante que o coloca como o profeta terminal de nosso tempo, o último homem de um mundo já perdido e em ruínas cuja morte nada mais é do que o emblema da autodestruição do último movimento político que havia despertado nossa ilusão ou mesmo nosso próprio suicídio como espécie. Tendo em conta o panorama da desolação e da retração política atual, pareceria que nos sobram razões para entendê-lo assim, mas para negarmos essa aceitação pessimista seria suficiente compreender que nada novo pode sair dela.\n\nPelo contrário, hoje Mark Fisher é mais do que necessário como um primeiro passo, como uma plataforma de lançamento, como os lances de uma escada que pressagia melhores possibilidades, mundos melhores do que aqueles que o capitalismo nunca poderia nos oferecer. Sem dúvida, a tarefa que sempre guiou Fisher foi a necessidade de reconectar um panorama cultural sem alma com uma nova estratégia libidinal além do pobre sistema de mercado capitalista. “Se os intentos do modernismo popular de resolver o paradoxo do compromisso político e do prazer pelo consumo hoje parecem irremediavelmente ingênuos”, explicava ele, “isso é mais um testemunho das condições depressivas de nosso momento atual do que uma avaliação objetiva de nossas possibilidades”[6]. Somente uma tendência depressiva inútil poderia nos levar a concluir que Mark Fisher foi um ingênuo. O exercício indispensável de deixar seu fantasma ir consiste, antes de mais nada, em nos recordar que o ingênuo consiste em pensar que sua tarefa estava terminada. Mas ela apenas estava começando.",
      "author": "rafael",
      "id": 1
    },
    {
      "title": "(Cyber)althusserianismo: a corrente subterrânea do pensamento de Mark Fisher",
      "body": "Quando se pensa nas influências teóricas de Mark Fisher, alguns nomes vêm imediatamente à cabeça: Deleuze, Zizek, Lacan, Nick Land, etc. Neste breve artigo, pretendemos sustentar que existe um outro nome que merece ser adicionado à essa lista. Um nome bem menos citado por Fisher, mas que, além de influenciar fortemente suas principais formulações, também joga uma nova luz sobre elas. Esse nome é Louis Althusser.\n\nMais especificamente, pretendemos demonstrar as múltiplas influências (intencionais ou não, explícitas ou sutis) althusserianas sobre o conceito de realismo capitalista, tal como sobre as considerações de Fisher sobre “hauntology” e sobre subjetividade/sujeito.\n\n“O punk e o pós-punk […] suspeitavam profundamente do triunvirato dionisíaco (lazer, prazer e intoxicação). De tal forma que a atitude que eles demandavam era a de um hiperracionalismo vigilante, uma espécie de althusserianismo popularizado para o qual qualquer interioridade era exposta como uma falsidade ideológica, além das emoções não serem entendidas como “expressões reais de uma subjetividade autentica”, mas sim como circuitos reativos estruturalmente projetados (FISHER, 2018, p. 428, tradução nossa)”.\n\nRealismo capitalista: ritualização ideológica.\n\n“[…] [A] percepção difundida de que não apenas o capitalismo é o único sistema político e econômico viável, mas também o fato de que agora é impossível até mesmo imaginar uma alternativa coerente” (FISHER, 2009, p. 9, tradução nossa). É assim que Mark Fisher nos apresenta o conceito de realismo capitalista em seu famoso livro de mesmo nome. Conceito utilizado para apreender um mundo no qual a idéia de Thatcher (“Não há alternativa”) se tornou senso comum, um mundo regido por uma espécie de consenso para o qual o único modo de produção realmente viável é o capitalismo, para o qual até podemos dar a ele uma face mais humana, mas que qualquer alternativa real está interditada de ser tentada ou, sequer, pensada. O capitalismo aparece como um dado natural a ser aceito ou, no máximo, melhorado.\n\nMas notemos que em Realismo Capitalista, Fisher não debate tão explicitamente como tal ideologia se sustenta e se difunde, como ela mantém e reproduz tamanha dominância. Esse tema será mais claramente abordado em um artigo de 2011 denominado The Privatisation of Stress:\n\nRealismo Capitalista se refere à crença difundida de que não há alternativa ao capitalismo – porém, além de residir na cabeça dos indivíduos, essa lógica também é externalizada nas práticas institucionais dos locais de trabalho e na mídia, de tal maneira que ‘crença’ talvez seja um termo equivocado. Em suas discussões sobre ideologia, Althusser cita a doutrina de Pascal: “Ajoelhai-vos e mexei os lábios como se fosseis rezar, e serei crentes”: crenças psicológicas derivam de “seguir os gestos” de consentimento às linguagens e comportamentos oficiais. Isso significa que, não importa o quanto indivíduos ou grupos possam desdenhar ou ironizar a linguagem da competição, o empreendedorismo e o consumismo foram instalados nas instituições do Reino Unido desde os anos 80, nosso consentimento ritualístico difundido com essa terminologia têm servido para naturalizar a dominância do capital e ajudado a neutralizar qualquer oposição à ela” (FISHER, 2018, p. 671-672, tradução nossa).\n\nCom esse resgate explícito de algumas teses escandalosamente materialistas de Althusser (“[…] idéias são atos materiais inseridos em práticas materiais, reguladas por rituais materiais que são também definidos pelo aparelho ideológico material” (ALTHUSSER, 1980, p. 88-89)), a reflexão abre o conceito de realismo capitalista para desdobramentos bastante interessantes. Ele passa a não mais ser apenas uma ideia presente em nossas cabeças que bloqueia a imaginação. Agora, nos é claro que ele (tal como a fé católica que se desenvolve com as práticas de ir à missa, se confessar, pagar promessas, etc.) é produzido a partir de uma série de práticas e rituais materiais que, por imposição da dominação neoliberal, reproduzimos cotidianamente.\n\nE, para além destes ganhos analíticos já assinalados, tal adendo ao conceito de realismo capitalista gera também efeitos extremamente frutíferos para a compreensão de outros aspectos da obra fisheriana. Ele nos abre, por exemplo, interessantes caminhos para compreender a famosa (e insistente) crítica de Fisher ao crescimento da burocracia que ocorre com o advento do neoliberalismo…\n\nQualquer um que já passou pelo sistema universitário brasileiro pós anos 90 tende a uma identificação quase imediata com a descrição de Fisher da burocratização neoliberal que domina o sistema escolar britânico. Formulários intermináveis, uma demanda superegóica de auto-controle via um número inacabável de relatórios, uma constante injunção para “se atualizar”. Uma burocracia que acaba ocupando mais tempo do que o próprio trabalho, que acaba por quase substituir o trabalho. “Inevitavelmente, um curto-circuito ocorre e, ao invés de buscar os objetivos do trabalho em si, o trabalho se volta à geração de representações” (FISHER, 2009, p. 50, tradução nossa). O que passa a imperar é a lógica das relações públicas, pouco importa se de fato estamos menos eficientes com toda essa burocracia, o objetivo é (através de intermináveis rituais burocráticos) sustentar a ilusão de que somos produtivos, é continuar gerando uma massa irracional de dados para um “grande outro” continuar acreditando que estamos fazendo algo.\n\nJuntamente com a questão da saúde mental, essa nova-burocracia neoliberal é um dos principais alvos das críticas de Mark Fisher em Realismo Capitalista. Isso, basicamente, por duas razões: porque é um problema experienciado por ele em sua área de atuação profissional (a educação) e porque é um dos claros indicativos do fracasso do neoliberalismo em entregar o que promete em seu discurso. Longe de superar o que seus ideólogos proclamavam ser um dos grandes problemas do socialismo, “uma burocracia de cima para baixo que supostamente levava à esclerose institucional e insuficiência econômica” (FISHER, 2009, p. 28, tradução nossa), o que ocorre é, na verdade, uma imensa proliferação da burocracia sob a forma de “metas”, “objetivos”, “feedbacks” etc.\n\nAgora, a burocracia permeia todos os aspectos da sociabilidade capitalista e, justamente por encontrar áreas que, pela sua própria natureza, resistem à quantificação e ao controle burocrático, ela é forçada a erguer novas camadas de burocracia e gerenciamento que, em uma espécie de deslocamento freudiano, passam a servir como um parâmetro de quantificação que ocupa o lugar da própria atividade que se desejaria quantificar. Para voltarmos ao exemplo da educação superior brasileira: é o caso do problema de, por não existir uma maneira de quantificar a produção e a relevância científica de um pesquisador, sermos forçados a operar esse deslocamento e investir nossa energias não na ciência, mas num substituto quantificável (produção de artigos em revistas de impacto, citações, etc.).\n\nPorém, em Realismo Capitalista, Mark Fisher, apesar de dar importantes indicações, não reflete com detalhes o porquê disso tudo, o porquê adotamos uma organização tão claramente improdutiva, ou melhor, anti-produtiva. Em um texto de 2012 (not failing better, but fighting to win), ele coloca claramente o paradoxo: “Se você é um professor sentado em sua casa preenchendo pilhas de formulários cheios de retórica semi-empreendedora, você não dará uma aula melhor no dia seguinte. Na verdade, se você apenas relaxasse e assistisse TV, você provavelmente estaria melhor preparado nesse aspecto (FISHER, 2018, p. 766, tradução nossa). E Fisher dá duas explicações complementares para esse aparente paradoxo: 1) isso é um mecanismo disciplinar, uma espécie de controle através da ansiedade e 2) isso é uma ritualização própria da ideologia, “[…] um ritual ideológico exatamente do tipo que Althusser descreveu” (FISHER, 2018, p. 767, tradução nossa).\n\n Essa segunda explicação nos parece fundamental para politizar a burocracia neoliberal, para entender a verdadeira motivação política por trás desses intermináveis rituais burocráticos. Talvez esse imperativo de “publicar ou perecer”, essa insaciável demanda para “se atualizar”, para realizar cursos intermináveis (sempre devidamente registrados), para autocontrolar seu desempenho com relatórios, tabelas e gráficos sobre sua própria produtividade, não seja só um efeito do neoliberalismo se difundindo pelo sistema educacional, mas também um importante elemento de constituição da própria subjetividade neoliberal. Como talvez dissesse Pascal se estivesse vivo “publicai e atualizai vosso currículo como se fosseis pesquisador, e sereis acadêmico”.\n\nObstáculos políticos e ideológicos.\n\n No período no qual suas teses alcançaram fama mundial (1965), Althusser fazia largos incursos à filosofia de Bachelard. É famosa sua tese de que na obra de Marx haveria uma ruptura epistemológica que marca a superação de uma problemática feuerbachiana e a fundação da ciência da história (materialismo histórico). É sabido também que, ao sustentar tais polêmicas, Althusser, na verdade, adota a tese de Bachelard de que toda ciência se constitui contra uma espécie de ideologia pré-científica. “De fato, se conhece contra uma consciência anterior, destruindo consciências mal feitas […]” (BACHELARD, 1947, p. 14, tradução nossa). Consciência anterior essa que funciona como um obstáculo-epistemológico, ou seja, como algo que não apenas ocupa passivamente o lugar da ciência, mas que bloqueia seu aparecimento (e, posteriormente, seu desenvolvimento), que direciona os esforços de pesquisa para questões equivocadas, para becos sem saída e curto-circuitos.\n\n Entretanto, as posições de Althusser se modificam com o passar dos anos e são acrescentadas importantes retificações à essa discussão inicial, gostaríamos aqui de destacar duas:\n\n1) como inicialmente fora formulada, a tese da ruptura epistemológica parece depender de uma dinâmica, grosso modo, imanente aos domínios da ciência e da ideologia, não dependendo assim de determinantes políticos, econômicos, etc. Já nos anos 70, tal perspectiva é reformulada e Althusser passa a fazer referências diretas a determinantes políticos e sociais. Vide, por exemplo, seu ensaio de 1972 (Elementos de autocrítica) no qual ele afirma que é justo falar em ruptura epistemológica, mas com a condição de que pensemos “[…] os sinais e efeitos da ‘ruptura’ como o fenômeno teórico […] que refere-se a condições sociais, políticas, ideológicas e filosóficas dessa irrupção” (ALTHUSSER, 1998, p. 172, tradução nossa, grifo nosso).\n\n2) Apesar disso já aparecer em alguns seus primeiros escritos dos ano 60, na próxima década, Althusser passará a explicitar com mais clareza o fato de que não existem apenas obstáculos epistemológicos, sendo também possível (e produtivo) pensarmos obstáculos políticos, ideológicos, etc., tal como os efeitos políticos e ideológicos de um obstáculo epistemológico. Voltemos novamente a seu escrito de 1972: “[…] a partir da Ideologia Alemã […] toda uma outra ruptura, não apenas teórica, mas política e ideológica, e de toda uma outra envergadura, está em vias de se anunciar e de se consumar” ALTHUSSER, 1998, p. 174, tradução nossa). Ora, falar de ruptura política e ideológica é também (mesmo que implicitamente) falar de obstáculos políticos e ideológicos.\n\nPensar em obstáculos políticos é uma interessante expansão dos propósitos iniciais da idéia de bachelardiana. Asad Haider (2019), por exemplo, (na nossa leitura) desenvolve essas considerações althusserianas para pensar como algumas ideologias e práticas políticas atuam como obstáculo para a emergência de uma política anti-racista revolucionária. Vide por exemplo as seguintes passagens de seu importante livro Armadilha da Identidade: “Com a ideologia de unidade racial funcionando claramente como bloqueio ao desenvolvimento de uma política de massa antagônica […]” (HAIDER, 2019, p. 64). Ou ainda: “O que nos falta é um programa, estratégia e táticas. Se deixarmos de lado o refúgio da identidade, essa discussão poderá começar” (HAIDER, 2019, p. 150). Ou seja, na nossa perspectiva, o que Haider faz é uma aplicação frutífera do conceito de obstáculo ao domínio da política, aplicação que nos mostra que, tal como acontece com a ciência, um obstáculo não só ocupa um lugar vazio, mas também impede que outras coisas lá emerjam, outras coisas que poderiam superá-lo:\n\nEm outras palavras, na ausência de organização de massa, a ideologia racial corre para preencher o vácuo. […]\n\nQuando não há outro esforço organizativo para combater o racismo, qualquer questionamento da concepção de identidade [para Haider, algo fundamental para uma política revolucionária] pode parecer uma tentativa de negar a validade da luta antirracista. Na verdade, mais do que isso. Questionar a própria ideologia racial pode parecer uma negação da capacidade de agir dos oprimidos” (HAIDER, 2019, p. 92-93).\n\nPara Haider o obstáculo político que é a ‘política identitária’ não é apenas um substituto à política revolucionária, mas algo que efetivamente bloqueia seu aparecimento.\n\nMas se essa expansão do conceito de obstáculo ao domínio da política se dá sem tantos problemas, falar de obstáculos ideológicos é um tanto mais complicado. Afinal, um obstáculo não é formado justamente de ideologia? Não é a própria ideologia que impede desenvolvimentos científicos e políticos? Como pode então haver obstáculos ideológicos? Para responder essas questões, pode ser útil verificarmos o que Althusser entende por arte. Por um lado, para Althusser arte não é mesma coisa que ideologia, são coisas que não se identificam completamente. Porém, ela possui “[…] uma relação bastante particular e específica com a ideologia” (ALTHUSSER, 2001, p. 221, tradução nossa). Mais especificamente, a arte, para ele, é um distanciamento interno, uma diferenciação interna da ideologia que nos permite com que percebamos essa mesma ideologia:\n\nO que a arte nos permite ver, e portanto nos dá na forma do ‘olhar’, da ‘percepção’, do ‘sentimento’, […] é a ideologia a partir da qual ela nasce, na qual ela se banha, da qual ela se separa enquanto arte e à qual ela alude.\n[…] Balzac e Solzhenitsyn nos dão uma visão da ideologia que seus trabalhos aludem e constantemente se alimentam, uma visão que pressupõe um recuo, um distanciamento interno da própria ideologia a partir da qual seus trabalhos emergem (ALTHUSSER, 2001, p. 222-223, tradução nossa).\n\nAssim, não nos parece nenhum absurdo supor que, quando Althusser dá a entender a existência de obstáculos ideológicos, ele se refere a obstáculos à produção artística, a obstáculos que impedem este distanciamento interno à ideologia que dá origem à arte. Nesse sentido, se essa interpretação está correta, Mark Fisher tem muito a contribuir para o desenvolvimento deste conceito althusseriano. Ou melhor, uma leitura althusseriana tem muito a contribuir para o entendimento de algumas formulações de Fisher.\n\nNo seu livro Ghosts of my Life, por exemplo, Fisher aponta claramente para a existência do que podemos chamar de um obstáculo para a produção artística (mais especificamente, para o campo da cultura popular), para o fato de que vivemos em uma época em que pouca coisa nova emerge neste domínio. Vide o interessante experimento mental que ele propõe sobre a questão da produção musical:\n\nImagine qualquer álbum lançado nos últimos anos sendo levado de volta para, digamos, 1995, e tocado na rádio. É difícil imaginar qualquer choque por parte dos ouvintes. Na verdade, o que os chocaria é o fato da música poder ser tão facilmente reconhecível: a música realmente mudará tão pouco nos próximos 17 anos?  Compare isso com a rápida mudança de estilos entre os anos 60 e 90: toque um álbum de jungle music de 1993 para alguém de 1989 e ele soaria como algo brutalmente novo, algo que desafiaria a repensar o que é a música, e o que ela poderia ser. Enquanto a cultura experimental do século XX foi tomada por um delírio recombinatório que a fez acreditar que a novidade estava infinitamente disponível, o século XXI é oprimido por uma sensação esmagadora de finitude e exaustão. Não parece o futuro. Ou melhor, não parece que o século XXI já começou (FISHER, 2014, p. 21, tradução nossa).\n\nO que é isso senão um obstáculo ideológico? O que o trecho acima indica é a existência de um bloqueio da novidade no domínio da cultura popular. Para Fisher, estamos quase que presos numa constante repetição descontextualizada de estilos do passado. Neste livro, ele nos conta como ao assistir o clipe de 2005 ‘I Bet You Look Good on the Dancefloor’ da banda Artic Monkeys pela primeira vez, ele genuinamente acreditou que era um clipe dos anos 80, ou como a primeira vez que ele ouviu a música ‘Valerie’ de Amy Winehouse, ele, por um momento pensou realmente que se tratava de uma música dos anos 60.\n\nE o interessante é que, tal como Althusser o faz em sua autocrítica, Mark Fisher não atribui a existência deste obstáculo (e sua possibilidade de superação) apenas ao domínio ideológico, na verdade, a constituição dessa eterna repetição do passado está umbilicalmente ligada a fatores políticos e econômicos relacionados com a virada neoliberal que ocorrera na Inglaterra. Mais especificamente, para ele, com o corte neoliberal das bolsas para educação superior (um dos poucos espaços no qual as pessoas poderiam se retirar para se dedicar exclusivamente à produção artística), com a alta de preços dos aluguéis e com o ataque à moradia social (ou seja, o ataque à possibilidade de trabalhar pouco para se dedicar à arte), e por fim, com a neoliberalização das grandes rádios e TV’s públicas, destrói-se toda a estrutura que garantia a inovação na cultura popular, todas as condições materiais que garantiam uma cultura que continuamente se renovava. Passou-se a produzir pela lógica do mercado, a produzir apenas o que já tenha grande chance de sucesso, ou seja, coisas semelhantes ao que já faz/fez sucesso.\n\nMas se as reflexões de Fisher nos permitem pensar uma fecunda aplicação do conceito de obstáculo ideológico, elas também nos permitem avançar as formulações althusserianas para aspectos (até onde sabemos) não pensados por Althusser. Por exemplo, para a questão dos efeitos do que o recalcado por um obstáculo (seja ele científico, político ou ideológico) pode exercer. É o que Fisher chama de hauntology, um conceito que funde os correlatos do inglês de ‘assombrar’ (haunt) e ‘ontologia’ (ontology), para expressar o que ele chama de uma “[…] agência do virtual, entendida não como algo sobrenatural, mas como aquilo que age sem existir (fisicamente)” (FISHER, 2014, p. 31-32, tradução nossa). Como o efeito presente do que já passou ou do que ainda está por vir. Para ficarmos no exemplo musical dado acima, Fisher dá a esse ‘fantasma do que poderia ser’, a esse conteúdo reprimido pela presente tendência à repetição e ao pastiche, o nome de ‘modernismo popular’, um desenvolvimento virtual de uma tendência que se já manifestava no pós-punk, na arquitetura brutalista, nos concertos radiofônicos da BBC, etc. e que, apesar de recalcado, constantemente deixa marcas na produção artística.\n\n Para os que desejam uma interpretação mais política do conceito, o nome desse futuro reprimido pode ser, por exemplo, comunismo. Afinal, o que é, o espectro do comunismo, senão efeitos presentes de uma realidade virtual que ainda não chegou?\n\nEm suma, Fisher nos ajuda a pensar não apenas como um obstáculo pode bloquear o surgimento de algo novo, mas também, como que esse novo por trás do obstáculo grita, nos assombra, causa efeitos…\n\nSujeito neoliberal e emancipação.\n\nO realismo capitalista tem seu próprio mito sobre o que é o sujeito: um indivíduo, dotado de liberdade, livre-arbítrio e vontade própria e inata. Nas palavras de Fisher (2018): “[…] afirmando ter superado todos os mitos nos quais as sociedades eram baseadas, seja o direito divino dos reis, seja o conceito marxista de materialismo histórico, ele [o realismo capitalista] apresenta seu próprio mito, o mito do indivíduo livre que exerce sua capacidade de escolha (FISHER, 2018, p. 1081-1082, tradução nossa). Não à toa, formulações que rompem com essa concepção de sujeito tendem a ser extremamente chocantes para o senso comum liberal. Um claro exemplo de formulação antagônica à do realismo capitalista é a proposta por Althusser em seu famoso (e, não por acaso, polêmico) texto sobre ideologia. Vide como o que ele declara sobre o ‘indivíduo livre’ vai em um sentido oposto ao que propõe o realismo capitalista: “[…] o indivíduo é interpelado como sujeito (livre) para que se submeta livremente às ordens do Sujeito, portanto para que aceite (livremente) a sua sujeição, portanto, para que ‘realize sozinho’ os gestos e os atos de sua sujeição” (ALTHUSSER, 1980, p. 113). Ou seja, para a concepção althusseriana, longe de ser o motor da história, como quer o liberalismo, esse indivíduo livre, e dotado de capacidade de escolha é nada mais que o mero efeito ideológico decorrente no processo de submissão e necessário para o funcionamento deste processo.\n\n Fisher dá uma interessante ilustração dessa concepção althusseriana de sujeito (apesar de não fazer referência explícita a Althusser) em seu livro de 2016 denominado The Weird and the Eerie. Tal ilustração aparece numa reflexão de Fisher sobre um conto de Tim Powers denominado The Anubis Gates. O conto retrata a história de Brendan Doyle, acadêmico especialista na obra do poeta inglês do século XIX William Ashbless. Ao longo da história, Doyle acaba viajando para o passado e retornando à Londres do século XIX.  Uma vez lá, por uma série de razões ele se vê impossibilitado de voltar para seu tempo e, em uma tentativa de não acabar na sarjeta, resolve encontrar o poeta tão estudado por ele no local (um café denominado Café Jamaica) e na hora que, de acordo com seu biografo, Ashbless escreveria ‘The Twelve Hours of the Night, ’seu mais importante poema. Ao chegar no café Doyle não vê sinal do poeta e, depois de passado a hora em que o ele deveria aparecer, decide sentar numa mesa e, seguindo sua memória, rabiscar o famoso poema em um pedaço de papel. Ocorre que, passado esse episódio, Doyle faz a chocante descoberta de que não existe Ashbless, ou melhor de que ele é Ashbless. Após feita essa descoberta, Doyle se vê frente à possibilidade de Ashbless nunca ser conhecido no futuro, e, para impedir isso, ele decide escrever e publicar seus poemas, tal como ele sabia que havia acontecido.\n\nEis uma brilhante analogia literária para o efeito ideológico da sujeição. Afinal, somente porque Doyle se considera dotado de livre-arbítrio, um sujeito capaz de mudar o destino dos poemas de Ashbless, é que ele acaba, na verdade, se submetendo aos ‘imperativos do destino’. Nas palavras de Fisher:\n\nSer sujeito é ser incapaz de se pensar como alguém que não seja livre – mesmo quando se sabe que não o é. O que sustenta pressuposição de Doyle sobre como ele deve agir é a aparentemente espontânea hipótese de um ‘passado alternativo’: para sustentar a possibilidade de que as coisas poderiam ocorrer de maneira diferente do que fora registrado na biografia de Ashbless, Doyle é forçado a considerar a possibilidade de que, de algum jeito, ele fora transportado para um ‘passado alternativo’. Mas o paradoxo é que, apenas porque Doyle se considera neste passado alternativo que ele age de acordo com o que já aconteceu (FISHER, 2016, p. 48, tradução nossa, grifo nosso).\n\nOu seja, uma vez frente à situação de ser apenas um suporte do destino, Doyle precisa inventar uma narrativa que preserve seu livre-arbítrio (a idéia de um ‘passado alternativo’) para poder se sujeitar a esse destino. Em suma, somente porque o sujeito se vê como livre que ele livremente se submete à dominação, seja a dominação do universo, no caso do conto, ou a dominação capitalista no caso dos sujeitos que vivem sobre o jugo do capital.\n\nE aqui, podemos antecipar a pergunta clássica dos que adotam o mito do sujeito do realismo capitalista: mas então tudo é estático? como pode haver mudanças na sociedade se os sujeitos não são dotados de livre-escolha? Althusser e Fisher acreditam que vivemos uma eterna reprodução? A produtiva, mas desconfortável, resposta só pode ser uma: um sujeito revolucionário não emerge do mero livre-arbítrio, da mera escolha individual, mas sim do ato se constituir enquanto suporte de um evento revolucionário. Althusser no final de sua vida parecia ir mais ou menos neste caminho de resposta. Vide, por exemplo, o que ele disse em entrevista à Fernanda Navarro: “[…] um sujeito é sempre um sujeito ideológico. Sua ideologia pode mudar, passando da ideologia dominante para uma ideologia revolucionária, mas sempre haverá ideologia […]” (ALTHUSSER, 2006, p. 285, tradução nossa). Ou seja, a questão é menos defender um livre-arbítrio incondicional e mais constituir aparelhos ideológicos que interpelem os indivíduos enquanto sujeitos revolucionários. O que Althusser parece, paradoxalmente, sugerir é a necessidade de algum tipo de sujeição emancipadora.\n\nPara voltarmos ao campo das ilustrações, talvez seja o caso de fazer referência ao interessante livro do ex-aluno de Mark Fisher, Matt Colquhoun, denominado Egress: On Mourning Melancholy and Mark Fisher. Neste livro que discute tanto a obra e as influências de Fisher como o doloroso processo de luto que seus alunos passaram após sua morte, Colquhoun (a partir do livro John Cussans denominado Undead Uprising) traça comentários sobre o conceito de zumbi que se encaixam como uma luva nessa proposta althusseriana de uma ‘sujeição revolucionária’:\n\n[para a cultura Voodoo haitiana] o zumbi poderia ser, de um lado, representado pelo ‘indivíduo desprovido de toda a agência subjetiva, reduzido à uma mera casca de pessoa, forçado a trabalhar sem pensar como um autômato bruto’. […] Por outro lado, o zumbi também poderia ser uma figura positiva e revolucionária para as várias comunidades haitianas, poderia ser visto como uma pessoa ‘possuída por um deus’. Cussans destaca como, ‘apesar de ter um pouco do estranho e automático comportamento e da subjetividade oca do zumbi’, essa ultima figura era vista como ‘algo de super-humano, estásiante e miraculoso’” (COLQUHOUN, 2020, p. 91-92, tradução nossa).\n\nNão poderia haver analogia melhor para a mensagem fisheriana e althusseriana. A questão não é para acabar com os zumbis, como querem os liberais e como sabemos ser impossível, mas sim deixarmos de ser um zumbi do primeiro tipo para nos convertermos em zumbis do segundo tipo. Deixarmos de ser o zumbi autômato bruto para nos tornarmos o zumbi possuído por um deus.\n\nConclusão.\n\nCom este breve artigo, não temos nenhuma intenção de esgotar as discussões sobre a relação Fisher-Althusser e nem de negar a enorme importância de outros pensadores para as reflexões de Mark Fisher. Nosso intuito fora apenas apontar para o frutífero caminho (tanto para althusserianos como para fisherianos) de pensar as influências do velho francês na obra de Fisher. Se conseguimos ou não cumprir este propósito, não cabe a nós dizer.",
      "author": "rafael",
      "id": 2
    },
    {
      "title": "Futebol/Realismo capitalista/Utopia – Mark Fisher",
      "body": "O “futebol inglês”, alegou o escritor Robin Carmody na sua página no LiveJournal, “é uma metáfora do que os neoliberais fizeram precisamente à própria Inglaterra…” Mas é mais do que uma metáfora. O futebol tem estado na vanguarda da total reengenharia da cultura, da sociedade e da economia inglesa forjada pelo neoliberalismo nos últimos trinta anos. O neoliberalismo se apresentou como extremamente realista – como o único realismo possível. Ele nos disse que a utopia é impossível porque não existe sociedade, apenas indivíduos perseguindo seus próprios interesses. Que imagem melhor desse anti-utopismo há do que a Premier League, com a sua elite de clubes imperiosa e intocável, sua sinergia com conglomerados de mídia multinacionais, seus notáveis jogadores-consumistas-ostentatórios, seus donos de clubes superpredatórios comprando sucesso como eles compra outro iate?\n\nCompetição, exploração, o forte dominando o fraco, fotos de paparazzi dos jogadores fabulosamente ricos, mestres do universo, saindo de boates, exibindo o seu novo dinheiro: o futebol como um combate nietzschiano anti-igualitário. Esqueça a utopia: sonhe, em vez disso – se você for jovem – em eventualmente se tornar assim, em possuir essas mansões em Cheshire, em conseguir uma namorada turbinada em cirurgias plásticas; ou se você está muito velho para amarrar aquelas chuteiras de marca extravagantes, se acostume a ser inferior, a nunca conseguir isso – sonhe então com a transfiguração midiática via reality shows, ou ganhar na loteria…\n\nNo entanto, a Premier League é frequentemente tratada como se fosse uma causa mais do que um efeito. Na falta de uma crítica coerente e geral do capitalismo, as reclamações sobre a inflação dos salários dos jogadores não fazem sentido. Afinal de contas, não se trata de redistribuir dinheiro público. Os aumentos vertiginosos nos salários dos jogadores são uma consequência da própria dinâmica do mercado que, até a crise dos bancos do ano passado, era considerada sacrossanta. Você pode detectar um ressentimento amargo contra a classe trabalhadora – compartilhado por elementos da própria classe trabalhadora que odeiam a si mesmo – os altos salários dos jogadores, os preços exorbitantes dos ingressos – é um efeito da subsunção total do futebol ao capital pós-fordista. Mas e se não fosse assim? E se houvesse outra maneira?\n\nUtopias perdidas do futebol (em Nottingham)\n\nHá um momento tocante na biografia de Brian Clough de Duncan Hamilton – também recontada em The Damned Utd de David Peace – quando Clough e Peter Taylor (que “queriam que os construtores de navios ganhassem tanto quanto os proprietários dos navios”) foram ver Harold Wilson falar e saíram ardendo com o calor branco do otimismo do Velho Trabalhismo, animado pela perspectiva de uma nova era para o proletariado. “Dava para perceber a paixão pela mudança no que ele dizia”, disse Clough a Hamilton. “Voltamos para a casa de Taylor queimando com isso nós mesmos.” É como uma cena de Our Friends in the North: Our Friends in The Midlands, talvez. O futuro que Clough e Taylor previram, é claro, nunca chegaria. Há um paralelo, talvez, com outra cena dolorosamente triste no livro de Hamilton: Peter Taylor falando após a segunda vitória do Forest na European Cup, proclamando que este era apenas o começo… O que de fato estava à frente era um desempenho inferior e jogadores superfaturados, declínio e mediocridade, a dissolução final da parceria volátil entre Clough e Taylor, uma brecha se abrindo entre dois homens que permaneceria ressentida até a morte de Taylor. Quem de nós pode identificar se já ou quando se passou nosso momento de maior triunfo? E quão suportável seria a vida se pudéssemos?\n\nSe o admirável mundo novo não chegou para a classe trabalhadora, ele chegou para Clough pessoalmente. Em vez de estar na vanguarda de uma confiante nova classe trabalhadora, o período de maior sucesso de Clough coincidiu com a maré baixa do coletivismo proletário do pós-guerra. Clough às vezes era ridicularizado como um “socialista de champanhe” porque ele não via contradição entre ser de esquerda e alcançar o sucesso. Como muitos nascidos pobres, Clough nunca foi capaz de acreditar plenamente que havia finalmente vencido a pobreza de sua vida – daí todas aquelas aparições na TV, colunas fantasmas e boatos. Em sua resenha de The Damned Utd para o The Guardian, Chris Petit argumentou que Clough “encarna muitos dos dilemas futuros da Grã-Bretanha de Thatcher, sua carreira é uma discussão constante entre a autoproclamação e a parceria, entre a proibidade e a bebida demoníaca, entre a irregularidade financeira e a crença de que o futebol era mais do que aquisição.” A Premier League acabou com isso, finalmente destruiu o que restava do mundo decadente de Clough – um mundo no qual os dirigentes da classe trabalhadora poderiam enganar e superar pomposos patrícios patriarcais, um mundo no qual clubes provinciais não-santificados poderiam superar os colossos estabelecidos – e seu declínio final foi muito pontual. Com Clough, um Rei Lear doente no comando, o Forest foi rebaixado em 1993, no final da primeira temporada da Premier League.\n\nO fim de uma era\n\nMaio de 2009. O Flamboyant Barcelona venceu o Manchester United na final da European Champions League. O Manchester passou a representar o duro princípio da realidade capitalista do futebol moderno. Apenas os já-bem sucedidos e os ricos podem vencer. Os fãs sonham agora não com seu clube ser revivificado por algum treinador genial parecido com Brian Clough, mas ser salvo pela generosidade de um plutocrata entediado. O Barcelona é famoso por não ter nenhum patrocinador de camisa e exibe o logotipo da UNICEF em suas camisas. O patrocinador da camisa do Manchester é agora a AIG, a seguradora no centro da crise financeira (de acordo com o The Economist, os “tentáculos da AIG alcançam todas as partes da economia”). A anti-utopia neoliberal se desintegrou com os resgastes aos bancos, embora ela sobreviva em uma forma desmorta como um conjunto de padrões que continuam a dominar a realidade social.\n\nUma associação sem fins lucrativos pertencente e controlada por seus membros, o slogan do Barcelona é “mais que um Clube”. O Barça, com suas fundações e atividades educacionais, dá uma pista de como o futebol pode funcionar em uma utopia? Talento proletário… a beleza do trabalho em equipe, competição, sim, mas não o combate cão-come-cão do realismo capitalista… Não poderia certamente haver utopia que não incluísse algo como isso…",
      "author": "rafael",
      "id": 3
    },
    {
      "title": "Comunismo Ácido",
      "body": "Como muitos de seus neologismos, o ‘Comunismo Ácido’ de Mark Fisher guarda uma crise de desambiguação, lançando uma provocação no nosso meio. A frase – que seria o título do seu próximo livro, agora não finalizado depois da sua morte em janeiro de 2017 – tem ganhado uma atenção considerável como muitos imaginam que tipo de variação do manifesto de Marx seria ocasionada pela sua nova qualificação corrosiva.\n\nNa verdade, o Comunismo Ácido resiste à definição. A palavra ‘ácido’ em particular, por invocar produtos químicos industriais, psicodélicos e vários sub-gêneros de dance music, é promíscuo. Com tantos usos e instanciações em vários contextos, é tão difícil de definir claramente quanto o ‘comunismo’ no século 21. Essa promiscuidade textual é sem dúvida o que atraiu Fisher à frase, mas isso não impediu tentativas recentes de traduzi-la concretamente em sua ausência.\n\nJeremy Gilbert, um dos primeiros colaboradores de Fisher, liderou o caminho, escrevendo vários artigos que tornam o Comunismo Ácido em um projeto unidimensional e puramente afirmativo, buscando a reabilitação da utopia contracultural dos anos 60 e 70. Na revista New Statesman, Gilbert escreve sobre ‘ácido’ em particular e a forma que a palavra ainda conota “a liberação da consciência humana das normas  da sociedade capitalista como um objetivo desejável, alcançável e prazeroso” (Gilbert, 2017). O que está ausente no resumo de Gilbert é esclarecido aqui. A liberação da consciência humana é desejável? Certamente. Alcançável? Possivelmente. Mas, prazeroso? Nem sempre; não essencialmente.\n\nComunismo Ácido é um projeto além do princípio do prazer. Não é apenas um projeto para a recuperação dos potenciais perdidos da contracultura, mas também a expressão de um desejo por uma política de esquerda experimental (mais que especificamente utópica). Isto é uma manobra presente em muitas exposições do comunismo. Os próprios Marx e Engels escreveram como “os comunistas de todos os lugares apóiam todo movimento revolucionário contra a ordem social e política existente das coisas” (Marx e Engels, 2017, p. 102). Comunismo Ácido é, portanto, um projeto para alcançar ‘o Fora’ da hegemonia sociopolítica. Como Fisher reconheceu em muitos de seus escritos, isso requer um reconhecimento do fato de que perturbar a normalidade é inerentemente pertubador, mas “terror não é tudo que há no Fora” (Fisher, 2016, p. 9).\n\nNa introdução não publicada de Comunismo Ácido, Fisher cita Foucault explicando que o desafio agora “não é recuperar nossa identidade perdida, livrar nossa natureza aprisionada, nossa mais profunda verdade; mas sim […] nos mover em direção a algo radicalmente Outro” (Foucault, 1991, p. 120). Esse Outro é o espectro que Marx e Engels primeiro evocaram da história da Europa; para Herbert Marcuse, foi “o espectro de um mundo que poderia ser livre” (Marcuse, 1998, p. 93). O que assombrou Fisher foi uma noção parecida: um sujeito coletivo há muito tempo desejado, mas que ainda resiste à instanciação. Como ele escreveu no seu livro de 2009, Realismo Capitalista, o “sujeito requerido – um sujeito coletivo – não existe, mas a crise, como todas as crises globais que nós estamos enfrentando, exige que ele seja construído” (Fisher, 2009, p. 66). Aqui um espectro não é o que é deixado de algo morto e perdido. É atemporal; uma ‘entidade insólita’, como Fisher diria, representando tanto a falha da ausência como a falha da presença. É desejo sem falta absoluta.\n\nPara Marx, “desejo” é sempre inseparável da mercadoria. Nunca é sem objeto. Logo nas primeiras páginas do Capital, citando Nicholas Barbon, Marx define isso numa nota de rodapé: “Desejo implica vontade; é o apetite da mente, e é tão natural quanto a fome para o corpo” (Barbon, 1696, p. 2-3). No Manifesto Comunista, porém, o desejo se torna insaciável e especulativo: “No lugar das velhas vontades, satisfeitas pela produção do país, nós encontramos novas vontades, requerendo para sua satisfação os produtos de terras e climas distantes” (Marx e Engels, 2017, p. 55). A produção de políticas tem tido o mesmo efeito, erotizando o desejo, lançando-o ao desconhecido e a terras proibidas; além das fronteiras, marcos e limites. O prazer se tornou, em contraste, fatalmente associado com o familiar.\n\nÁcido, na sua promiscuidade, permite que esse desejo especulativo volte a fluir através do comunismo em caminhos novos e esquecidos. Escrevendo em 1977, Gilles Deleuze oferece o mais sucinto resumo de tais funções desejantes, explicitamente em contraste ao “prazer” foucaultiano:\n\n“Não há sujeito do desejo e nem há objeto. A objetividade do desejo é em si apenas seus fluxos. Nunca há desejo suficiente. Desejo é o sistema de signos assignificantes a partir dos quais os fluxos inconscientes são produzidos em um campo socio-histórico. Todo desdobramento do desejo, em qualquer lugar que possa ocorrer, tal como uma família ou uma escola do bairro, desafia a ordem estabelecida e envia ondas de choque através do campo social como um todo. Desejo é revolucionário porque está sempre buscando mais conexões” (Deleuze, 2006, p. 81).\n\nDessa forma, ‘Ácido’ é desejo, como multiplicidade corrosiva e desnaturalizante, fluindo através das multiplicidades do próprio comunismo para criar loops de feedback alinguísticos; um acelerador ideológico através do que o novo e previamente desconhecido deve ser encontrado nas políticas que nós erroneamente pensamos já conhecer, reinstanciando uma política por vir.",
      "author": "rafael",
      "id": 4
    },
    {
      "title": "Abstrações reais – A aplicação da teoria ao mundo moderno",
      "body": "Em um simpósio recente na University of East London dedicado à dance music e teoria, alguns jornalistas contrariados declararam que eles preferiam muito mais ser “empiristas bufões” do que ingênuos crédulos da teoria. Esse tipo de rejeição à teoria, feita por meio de uma vulgar fala autodepreciativa, não é nada novo na cultura britânica. É uma certa atitude que praticamente se define pelo desprezo por abstrações teóricas, um desprezo que um dia inspirou o empirismo, a filosofia com a qual o mundo de língua inglesa está mais associado. Contudo, precisamente porque visava rejeitar abstrações supostamente improváveis, o empirismo de filósofos como George Berkeley e David Hume acabaram mais minando do que ratificando as categorias da experiência dada: Berkeley, como se sabe, negou a existência do próprio mundo material, enquanto Hume argumentou contra a existência do eu. Em contraste com suas esquisitices rarefeitas, os “empiristas bufões” veem seu próprio papel como um reforço à maneira como o mundo aparece para nós em nossos momentos irrefletidos. Eles alegam privilegiar “evidências”, mas na verdade isso não é mais do que um apelo autoevidente para as mesmas categorias que os filósofos empiristas negam: pessoas e coisas (físicas). E se apenas pessoas e coisas físicas são reais, o que os empiristas bufões pensam que aconteceu na economia global? Compreender a crise de crédito e a recessão exige o reconhecimento de que as abstrações são reais.\n\nNão é por acaso que os países que mais entusiasticamente compraram o neoliberalismo e a financeirização foram os EUA e o Reino Unido. A tradição teórica “continental”, contra a qual o empirismo bufão se definiu, era muitas vezes culpada pelo tipo de textualidade intrinsecamente nebulosa e negadora da realidade, de que o nominalismo anglo-saxão a acusou. O tipo de teoria que se infiltrou no mundo da arte e dos estudos culturais nos anos recentes – uma confecção de pós-modernismo diluído e deleuzianismo degradado, com sua coleção de anti-conceitos vagos como diferença, sensação e multiplicidade – não é tão distante do empirismo bufão. O que esse tipo de pensamento anti-totalizante compartilha com ele é uma profunda hostilidade em relação a sistematicidade; ele mantém a visão generalizada de que fazer qualquer tipo de afirmação determinada é dogmático, opressivo e até totalitário.\n\nComo argumenta Fredric Jameson, esta abordagem de escolha-e-mistura de proposições teóricas têm um enquadramento muito próximo ao consumismo – na verdade, Jameson, como se sabe, vai mais longe a ponto de dizer que é uma expressão da “lógica cultural do capitalismo tardio”. O que é certo é que as retóricas vagas da diversidade não têm a lucidez fria necessária para dar conta das abstrações reais do capital. Em seu ensaio de 1966, “Cremonini, pintor do abstrato” [1], Louis Althusser fez uma distinção entre a “pintura abstrata” e a “pintura da abstração”. O pintor Leonardo Cremonini, argumentou Althusser, conseguiu expor as abstrações do capital não por retratá-las diretamente – tal coisa é impossível -, mas ao mostrar “a ausência determinada que [nos] governa”. Como Benjamin Noys coloca em um comentário sobre o ensaio de Althusser em seu próximo livro The Persistence Of The Negative: “Não temos nenhuma imagem do capital, o próprio capital é uma espécie de relacionalidade pura, uma pura abstração de valor, trabalho e acumulação, que só pode ser ‘vista’ em negativo. É por isso que a negação de abstrações reais exige mais abstração, já que a abstração é o único meio possível de relevar essa relacionalidade pura que se esconde à vista de todos.”\n\nChegar a essa abstração real implica uma análise do que eu chamo de realismo capitalista. Realismo capitalista – que de modo algum entrou em colapso com os bancos no ano passado; pelo contrário, não há prova maior da continuidade de seu poder do que a escala de resgates dos bancos – é a noção de que o capitalismo é o único sistema político-econômico viável. Isso sustenta que existe uma relação inerente entre capitalismo e realidade. O realismo capitalista é uma espécie de mito antimítico: ao afirmar ter esvaziado todos os mitos anteriores sobre os quais as sociedades se baseavam, seja o direito divino dos reis ou o conceito marxista de materialismo histórico, ele apresenta o seu próprio mito, o do livre exercício individual de escolha. A desconfiança em relação às abstrações – resumida pela famosa negação de Thatcher: “não existe sociedade” – encontra expressão em uma redução generalizada de ideias e atividades culturais à psicobiografia [psychobiography]. Nós somos convidados a ver a “vida íntima” dos indivíduos como o nível mais autêntico de realidade. Muito do apelo dos reality shows, por exemplo, consiste em sua sedutora pretensão de mostrar aos participantes o que eles “realmente são”. A mídia é um mar de rostos com os quais somos encorajados a sentir que estamos familiarizados. Entrevistas em jornais e revistas tradicionais são invariavelmente estruturadas em torno de bate-papos biográficos e fotografias. Na Grã-Bretanha, agora mais do que nunca, artistas e músicos enfrentam a escolha de se representarem desse modo biográfico ou sequer aparecerem. As tentativas de apelar apenas a ideias abstratas – seja na própria arte ou nas forças com as quais ela está lidando – são habitualmente recebidas com uma mistura de desprezo e incompreensão.\n\nIsso não se restringe à imprensa de tablóide – cuja aparição pública no ano passado do músico Burial, alguém decididamente “sem rosto”, é apenas um exemplo de sua insistência agressiva na redução psicobiográfica. As configurações padrão da imprensa standard [broadsheet] britânica são igualmente desdenhosas da abstração. Veja a recente fulminação de Nick Cohen contra Dan Fox da Frieze no Observer, criticando um artigo que havia sido escrito por Fox analisando as notícias dos jornais tradicionais sobre a exposição “Altermodern” na Tate Britain, em Londres. O artigo de Cohen incluía um golpe inestimável contra “o tipo de intelectual francês que faz os ingleses desejarem que o canal tivesse mil milhas de largura.” Com sua suposição orientadora de que a teoria é alguma toxina continental para a qual o antídoto é o senso comum anglo-saxão, a peça de Cohen foi um manifesto para o empirismo bufão, fazendo sua queixa padrão de que a teoria “não é sustentada por nada tão mundano quanto a evidência”.\n\nMas empirismo não é o mesmo que empírico – qualquer teoria que valha a pena deve levar em conta os dados empíricos, mas, para isso, não pode permanecer no mesmo nível dos dados que procura explicar. Além disso, os fatos empíricos costumam ter pouco a ver com a experiência fenomenológica dos indivíduos. A descrição de Althusser de sua própria teoria como “científica” tem sido ridicularizada, não apenas pelo nominalismo anglo-saxão, mas também por boa parte da teoria pós-estrutural, que tende a preferir a poesia e o discurso às ciências naturais. Mas a concepção de Althusser do sujeito individual como um produto da ideologia é muito mais científica do que a disseminação irrefletida, por parte do empirismo bufão, dos conceitos de pessoas e coisas. Em seu livro Nihil Unbound (2007), que se baseia na neurociência bem como no trabalho de teóricos “continentais”, o filósofo Ray Brassier argumenta que a ciência expõe a compreensão cotidiana dos seres humanos sobre si mesmos e sobre o mundo ao seu redor como sendo ficções banais. O tipo de realismo filosófico que Brassier advoga não tem nada a ver com o “realismo” capitalista – na verdade, ele tem os recursos para expor este suposto realismo como sendo nada do tipo. Desenvolvido a partir do trabalho de neurofilósofos como Paul Churchland e Thomas Metzinger, que argumentam que todo o aparato aparentemente autoevidente da vida interior (emoções, o próprio eu) são superstições mistificadores, o trabalho de Brassier é parte de uma investida teórica renovada sobre uma ideologia empirista bufona que se autoproclama realidade.",
      "author": "rafael",
      "id": 5
    }
  ]
}